Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3398.html.tmx
Source language: sme
Languages: nob

source: • Jagi 2009 rehketdoallodárkkisteaddji duođaštan rehketdoallu mii dávista doaibmaplánii , sáddejuvvo Sámediggái maŋimustá borgemánu 1. b. 2010
nob: • Revisorbekreftet regnskap for 2008 i henhold til aktivitetsplan , sendes Sametinget innen 1. august 2010

source: • Raporta ruđaid geavaheamis jagi 2009 doaibmaplána mielde , sáddejuvvo Sámediggái maŋimustá borgemánu 1. b. 2010
nob: • Rapport om bruken av midlene i henhold til aktivitetsplan for 2008 , sendes Sametinget innen 1. august 2010

source: • 50 % doarjagis máksojuvvo bušeahttajagi álggus .
nob: • 50 % utbetales i begynnelsen av budsjettåret .

source: Loahppa 50 % máksojuvvo dalle go doarjjaeavttut leat ollašuhttojuvvon ja šiehtaduvvon fidnooahppišiehtadusaid vuođul .
nob: De resterende 50 % utbetales når kriteriene for tilskuddet er oppfylt og på bakgrunn av inngåtte lærlingekontrakter

source: • Jus doarjjaeavttut eai leat ollašuhttojuvvon borgemánu 1. b. 2010 rádjai , de ii sáhte doarjjaoažžu vuordit ahte oažžu doarjaga Sámedikkis 2011:s .
nob: • Er ikke kriteriene for tilskuddet oppfylt innen 1. august 2010 , kan ikke tilskuddsmottaker påregne tilskudd fra Sametinget i 2011 .

source: Doarjja sáhttá gáibiduvvot máksojuvvot ruovttoluotta Sámediggái jus vuostáiváldi ii ollašuhte eavttuid nu mo lea eaktuduvvon
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller kriteriene som forutsatt

source: • Juohke fidnooahppi nammii addojuvvo fidnooahppifitnodahkii 100 000 ru doarjjan fidnoohppiid bálkká várás .
nob: Beregningsregler : • For hver lærling ytes lærlingbedriften kr 100 000 i tilskudd til lærlinglønn .

source: Sáhttá váldit sisa eanemusat 10 fidnooahppi 2010:s
nob: Det kan totalt tas inn 10 lærlinger i 2010

source: • Addojuvvo 500 000 ru 10 fidnooahppišiehtadusa hálddašeami várás
nob: • Til administrasjon av lærlingordningen ytes det kr 500 000

source: Jahkái 2010 várrejuvvo 1 500 000 ru Duodji - fidnooahppiortnega várás lotnolasealáhusaid árvoháhkanprográmmas .
nob: For 2010 avsettes kr 1 500 000 til Duodji - lærlingeordning - Verdiskapingsprogram for næringskombinasjoner .

source: 7.5.1 Doaibmadoarjja - duoji ealáhusšiehtadus
nob: 7.5.1 Driftstilskudd - næringsavtale for duodji

source: Doarjjaortnega mihttomearri : • Iešráhkaduvvon gálvvuide buoret johtu
nob: Mål for tilskuddsordningen : • Øke omsetningen av egenproduserte varer

source: Doarjjaortnega olahusjoavku : • Ovttaolbmofitnodagat mat devdet doaibmadoarjaga oažžuneavttuid
nob: Målgruppe for tilskuddsordningen : • Enkeltpersonforetak som oppfyller kriterier for å motta driftstilskudd

source: Doarjjaeavttut :
nob: Kriterier for å oppnå driftstilskudd er som følger :

source: • Ohcci galgá deavdit Sámedikki jienastuslohkui čálihaneavttuid , muhto ii dárbbaš leat čálihan iežas jienastuslohkui .
nob: • Søker må oppfylle kriterier for registrering i Sametingets valgmanntall , men trenger ikke å være innført i manntallet .

source: Erenoamáš oktavuođain sáhttá dán gáibádusas spiehkastit
nob: I spesielle tilfeller kan det dispenseres fra dette kravet .

source: • Lea ovttaolbmofitnodat ja lea čálihuvvon lasseárvodivatlohkui
nob: • Å ha et enkeltpersonsforetak og være innført i merverdiavgiftsmanntallet

source: • Iešráhkaduvvon dujiid vuovdin sámi kultuvrra ja árbevieruid vuođul unnimusat 50.000 ru ovddas mas ii leat mielde lasseárvodivat
nob: • Omsetting av egenprodusert duodji basert på samisk kultur og tradisjoner på minimum kr 50 000 eks. mva.

source: • Ieščilgehusain duođaštit ahte sus lea reálagelbbolašvuohta ja/dahje duođaštus formála gelbbolašvuođas sámi duojis
nob: • Dokumentasjon ved egenerklæring om realkompetanse og / eller dokumentasjon av formell - kompetanse i samisk duodji

source: • Ohccit geat ožžot doaibmadoarjaga leat geatnegasat addit dárbbašlaš dieđuid ekonomalaš raportta ráhkadeami bokte
nob: • Søkere som mottar driftstilskudd er pliktig til å gi nødvendige opplysninger i forbindelse med utarbeidelse med økonomisk rapport

source: • Man ollu duodjefitnodagat organiserejuvvon ovttaolbmofitnodahkan
nob: Kriterier for måloppnåelse : • Antall duodjibedrifter organisert som enkeltpersonforetak

source: • Ohcanáigemearri lea golggotmánu 25. b. 2010 .
nob: • Søknadsfrist 25. oktober 2010 .

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá , eai meannuduvvo
nob: Søknader sendt etter denne dato realitetsbehandles ikke

source: • Doarjjaoažžu galgá deavdit doaibmadoarjaga eavttuid
nob: • Tilskuddsmottaker skal oppfylle krav for driftstilskudd

source: • Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat , ja gáibádusain mat leat addojuvvon Sámedikki 2010 bušeahttadokumeantta kapihttalis 3.2 ohcanvuđot doarjagat
nob: • For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2010 , kapittel 3.2 søkerbaserte tilskudd .

source: Meroštallannjuolggadusat : • Doarjja rehkenastojuvvo iešráhkaduvvon duoji dohkkehuvvon gávpejođu mielde , gitta 40 % rádjai , stuorámus doarjja lea 150 000 ru
nob: Beregningsregler : • Tilskuddet beregnes av godkjent omsetning av egenprodusert duodji , inntil 40 % maksimalt tilskudd er kr 150 000

source: Jahkái 2010 várrejuvvo 3 650 000 ru doaibmadoarjjan duojáriidda - Duodjeealáhusa ealáhusšiehtadus .
nob: For 2010 avsettes kr 3 650 000 til driftstilskudd - næringsavtale for duodji .

source: 7.5.2 Investeren- ja ovddidandoarjja - duoji ealáhusšiehtadus
nob: 7.5.2 Investerings- og utviklingstilskudd - næringsavtale for duodji

source: • Gelbbolašvuođa bajideami doaibmabijut álggaheddjiid ja ásahuvvon doaimmaheddjiid várás
nob: • Kompetansehevingstiltak for etablerere og etablerte utøvere

source: • Investeremat ja doaibmabijut mat váikkuhit fitnodatovddideapmái
nob: • Investeringer og tiltak som bidrar til bedriftsutvikling

source: • Ovddidanprošeavttat duodjeealáhusa várás
nob: • Utviklingsprosjekter for duodjinæringen

source: • Vuovdin- ja vuovdalandoaibmabijut
nob: • Salgs- og markedsføringstiltak

source: • 100 000 ru várrejuvvo duodjestipeandan daidda ohppiide geat váldet joatkkaoahpu
nob: • Kr 100 000 settes av til duodjistipend for elever som tar videregående opplæring

source: Dáid doaimmaide ii addojuvvo doarjja 2010:s :
nob: I 2010 ytes det ikke tilskudd til følgende :

source: • Bajásdoallamii , goluide mat čatnasit doaimmaheapmái , doaibmabijuide mat rievdadit gilvvohallandili , mobiila fievrruide ja jorriide , láigovisttiide , rádjovisttiide , visttiid ja opmodagaid oastimii , leasemii , buhtes lonohallamiidda , semináraid ja konferánssaid lágidemiide ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttapoasttain
nob: • Vedlikehold , driftsbetingete kostnader , tiltak som virker konkurransevridende , mobile kjøretøy og tilhengere , utleiebygg , lagerbygg , kjøp av bygg og eiendommer , leasing , rene utskiftinger , arrangering av seminarer og konferanser og til tiltak som finansieres over offentlige budsjettposter

source: Juolludaneavttut
nob: Tildelingskriterier

source: • Ohcanáigemearit leat cuoŋománu 1. b. ja čakčamánu 1. b. 2010
nob: • Søknadsfristene er 1. februar , 1. april og 1. september 2010 .

source: • Álggahanstipeandda ohcanáigemearri lea guovvamánu 1. b. Ohcanáigemearri duodjeohppiid stipendii joatkkaskuvllain lea guovvamánu 1. b. 2010
nob: Søknadsfrist for etablererstipend er 1. februar . Søknadsfrist for stipend til duodjielever på videregående skole er 1. februar 2010

source: • Dohkálaš fágagelbbolašvuohta nugo guoskevaš oahppu ja fidnovásáhusat
nob: • Tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring .

source: • Vuođđuduvvon doaimmat galget leat logahallojuvvon Brønnøysund-registariidda
nob: • Etablerte virksomheter skal være registrert i Brønnøysundregistrene

source: • Ii addojuvvo šat eanet doarjja prošeavttaide mat leat jo ruhtaduvvon Sámedikki doarjagiiguin , dahje vejolaš lassegoluide
nob: • Det ytes ikke ytterligere tilskudd til prosjekter som allerede er finansiert med tilskudd fra Sametinget eller til eventuelle kostnadsoverskridelser .

source: • Álggahanstipeanda sáhttá juolluduvvot gitta ovtta jagi rádjái
nob: • Etablererstipend kan ytes for inntil ett år

source: • Stipeandda sáhttá oažžut gokčan dihte muhtin ráje eallinruđain ( alcces bálká ) , konsuleantaveahkkái , márkaniskkadeapmái , oahpaheapmái , geahččalanbuvttadeapmái , mátkegoluide , unnit investeremiidda , bálkáhit veahki dahje sadjásačča , konseaptaovddideapmái ja eará fitnodatplánemii .
nob: • Stipendet kan ytes til delvis dekning av levekostnader ( egen lønn ) , konsulentbistand , markedsundersøkelser , opplæring , prøveproduksjon , reisekostnader , mindre investeringer , leid hjelp eller avløser , konseptutvikling og annen bedriftsplanlegging .

source: Olggosgolut divvagiidda jna almmolaš instánssaide eai gokčojuvvo
nob: Utgifter til gebyrer m.v. til offentlige instanser dekkes ikke

source: • Prošeakta- dahje doaibmabidjodoarjaga vuolimus rádji lea 20 000 ru.
nob: • Nedre grense for tilskudd til prosjekter eller tiltak er kr 20 000 .

source: Vuollel 20 000 ruvdnosaš doarjjaohcamat máhcahuvvojit almmá meannudeami haga
nob: Søknader om tilskudd under kr 20 000 returneres uten realitetsbehandling

source: • Sáhttá oažžut gitta 50 % doarjaga dohkkehuvvon gollomeroštallamiin .
nob: Beregningsregler : • Det ytes inntil 50 % tilskudd av godkjent kostnadsoverslag .

source: Eanemus doarjja lea 400 000 ru
nob: Maksimalt tilskudd er kr 400 000

source: • Buvttaovddideami oktavuođas sáhttá váldit mielde gitta 12 000 ruvdnosaš birgengoluid mánnui ja doarjjamearri lea gitta 60 % gollomeroštallamiin
nob: • Ved produktutvikling kan det tas med levekostnader inntil kr 12 000 pr måned og støttesatsen er inntil 60 % av kostnadsoverslaget

source: • Jahkásaš stipeandarámma nuoraide geain lea duodji , juogaduvvo luohtta sin gaskkas geain lea vuoigatvuohta oažžut doarjaga ja geat ollašuhttet juolludaneavttuid .
nob: • Den årlige stipendrammen til ungdom som har duodji fordeles likt mellom støtteberettigede som oppfyller tildelingskriterier .

source: Juohke oahppi sáhttá oažžut eanemusat 10 000 ru stipeandan jahkái
nob: Maksimalt stipend er inntil kr. 10 000 per undervisningsår per elev .

source: • Go lea dakkár ovttasbargodoaibmabidju mas lea stuorra mearkkašupmi báikkálaš sámi álbmogii , de lea eanemus doarjja 500 000 ru
nob: • I samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt tilskudd kr 500 000

source: • Sámediggi ii searvva dakkár prošeaktaruhtadeapmái man gollomeroštallan lea badjel 5 000 000 ru
nob: • Sametinget deltar ikke i finansiering av prosjekter som overskrider et kostnadsoverslag på kr 5 000 000

source: • Iežas bargu ja iežas ávdnasat eai sáhte leat badjel 20 % dohkkehuvvon gollomeroštallamiin
nob: • Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent kostnadsoverslag

source: Meroštallannjuolggadusat álggahanstipendii :
nob: Beregningsregler for etablererstipend :

source: • Doarjja fysihkalaš investeremiidda máksojuvvo ollásit go dohkálaš duođaštus lea sáddejuvvon .
nob: • Tilskudd til fysiske investeringer utbetales i sin helhet når gyldig dokumentasjon foreligger .

source: Dohkálaš duođaštus lea duođaštus báŋkkus , autoriserejuvvon rehketdoallis , registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddjis .
nob: Gyldig dokumentasjon er bekreftelse fra bank , autorisert regnskapsfører , registrert eller statsautorisert revisor .

source: Báŋkočáláhus oktan mielddistuvvon fakturaiguin sáhttá maid leat duođaštussan dasa ahte investeremat leat čađahuvvon
nob: Dokumentasjon på at investeringene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer

source: • Prošeaktadoarjagiid oktavuođas máksojuvvo 50 % go prošeakta álggahuvvo .
nob: • Ved tilskudd til prosjekter utbetales 50 % ved prosjektstart .

source: • Prošeaktadoarjagiid oktavuođas galgá leat rehketdoallu mii čájeha ruhtageavaheami mihttomeriid ja eavttuid ektui .
nob: • Ved tilskudd til prosjekter skal det foreligge regnskap over bruken av midlene i henhold til målsetting og vilkår .

source: Jus doarjja lea badjel 150 000 ru , de galgá rehketdoalu leat registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji leat duođaštan
nob: Dersom tilskuddet overstiger kr 150 000 skal regnskapet være bekreftet av registrert eller statsautorisert revisor

source: • Doaibmabidju galgá lea válmmas maŋimusat jagi maŋŋá doarjjareivve beaivádeami .
nob: • Tiltaket skal ferdigstilles senest 1 år etter tilskuddsbrevets dato .

source: Erenoamáš diliid geažil sáhttá doaibmabiju válbmema oažžut maŋiduvvot gitta 2 jagi rádjái maŋŋá doarjjareivve beaivádeami , dán ferte erenoamážit čilget .
nob: Ved spesielle tilfeller kan tiltaket få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes .

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemearis , de sihkkojuvvo doarjja almmá ovddalgihtii dieđiheami
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: Jahkái 2010 várrejuvvo 3 100 000 ru investeren- ja ovddidandoarjjan duojáriidda .
nob: For 2010 avsettes det kr 3 100 000 i utviklings- og investeringstilskudd til duodjiutøvere .

source: Rámmas várrejuvvo 600 000 ru álggahanstipeanddaide .
nob: Av rammen avsettes kr 600 000 til etablererstipend .

source: Dáppe gávnnat ohcanskovi : Investeren- ja ovddidandoarjja - duodješiehtadus
nob: Søknadsskjema for investerings- og utviklingstilskudd finnes her

source: Dáppe gávnnat ohcanskovi : Duodjestipeanda ohppiide geain lea duodji joatkkaskuvllas
nob: Søknadsskjema for stipend til duodjielever i videregående skole finnes her

source: 7.5.5 Vuovdinbáikkit duoji várás- ohcanvuđot doarjagat - duoji ealáhusšiehtadus
nob: 7.5.5 Duodjiutsalg - søkerbasert tilskudd - næringsavtale for duodji

source: • Ohcanáigemearri lea guovvamánu 1. b. 2010 .
nob: • Søknadsfrist 1. februar 2010 .

source: • Sirddekeahtes duodjegávppit mat leat doaimmas birra jagi ja mat vuvdet sámi dujiid .
nob: • Helårsdrevne stasjonære duodjiutsalg som selger samisk duodji .

source: Dát mearkkaša duodjegávppit main leat fásta rahpanáiggit , ja leat rabas unnimusat 5 beaivvi vahkus
nob: Med helårsdrevet utsalg menes utsalg som har faste åpningstider , mint 5 dager i uka .

source: • Gávppit galget 2009:s vuovdán gaskkal 350 000 ja 1 000 000 ru ovddas
nob: • Virksomhetene skal ha en duodjiomsetning i 2008 mellom kr 350 000 og kr 1 000 000

source: • Doaimmat galget leat logahallojuvvon Brønnøysund-registariin ja lasseárvodivatregistaris
nob: • Virksomhetene skal være registrert i Brønnøysundregistrene og momsregisteret .

source: • Galgá ráhkaduvvot doaibmaplána mas lea bušeahtta doarjaga geavaheamis maid Sámediggi galgá dohkkehit
nob: • Det skal utarbeides aktivitetsplan med budsjett over bruken av tilskuddet som godkjennes av Sametinget

source: • Doaimmat mat ožžot doaibmadoarjaga eará poasttaid bokte Sámedikki bušeahtas , dahje poastta 6.3.4 bokte , eai sáhte oažžut doarjaga dán ortnega bokte .
nob: • Virksomheter som mottar driftstilskudd over andre poster i Sametingets budsjett , eller over post 6.3.4 , samiske møteplasser , er ikke støtteberettigede over denne ordningen

source: Meroštallannjuolggadusat : • Rámma juogaduvvo ovtta mađe doarjjavuoigadahttojuvvon ohcciid gaskkas .
nob: Beregningsregler : • Rammen fordeles likt mellom støtteberettigde søkere .

source: Muhto ovttaskasohccit eai sáhte oažžut eambbo go 200 000 ru doarjaga
nob: Maksimalt tilskudd til enkeltsøkere er likevel kr 200 000

source: • 50 % doarjagis máksojuvvo go máksinávžžuhus boahtá .
nob: • 50 % utbetales ved anmodning om utbetaling .

source: Loahppa 50 % máksojuvvo go prošeaktaraporta ja dohkálaš duođaštusat leat geigejuvvon .
nob: De resterende 50 % blir utbetalt når prosjektrapport og gyldig dokumentasjon foreligger .

source: Doaimmaid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde .
nob: Dokumentasjon på at aktivitetene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer .

source: Maŋemus máksinávžžuhus galgá ovdanbuktojuvvon maŋemusat guovvamánu 1. b. 2011
nob: Siste anmodning om utbetaling skal være fremmet innen 1. februar 2011

source: • Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtaautoriserejuvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon
nob: • Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000

source: Jahkái 2010 várrejuvvo 550 000 ru vuovdinbáikkiide duoji várás .
nob: For 2010 avsettes det kr 550 000 til duodjiutsalg .
